<?php
defined('BASEPATH') or exit('No direct script access allowed');

/*========== User Translate ==========*/
$lang["home_navbar_menu"] = "Главная";
$lang["contact_navbar_menu"] = "Контакты";
$lang["about_navbar_menu"] = "О нас";
$lang["home_page_heading"] = "Домашняя страница";
$lang["home_page_description"] = "Добро пожаловать на наш сайт! Мы предлагаем инновационные решения для вашего бизнеса и обеспечиваем качественное обслуживание на каждом этапе. Наша команда профессионалов всегда готова предложить эффективные и надежные методы, чтобы помочь вам достичь поставленных целей. Откройте для себя новые возможности с нами!";
$lang["contact_page_heading"] = "Контактная страница";
$lang["contact_page_description"] = "Свяжитесь с нами! Мы всегда готовы ответить на ваши вопросы и предоставить необходимую информацию. Используйте форму ниже или наши контактные данные, чтобы отправить запрос. Мы ценим ваше время и стремимся к быстрому и удобному обслуживанию.";
$lang["about_page_heading"] = "О нас страница";
$lang["about_page_description"] = "О нас. Мы — команда профессионалов с многолетним опытом в сфере [ваша сфера деятельности]. Наша цель — помочь вам достичь успеха, предоставляя качественные и эффективные решения. Мы верим в долгосрочные отношения с нашими клиентами и всегда ставим их интересы на первое место.";

/*========== Admin Translate ==========*/
$lang["admin_test"] = "Тестовый ключ";